Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_ordne_infodilalasvuoda_auktoriserejuvvon_jorgaleaddji_dutkosa_birra_29_5_2019.html.tmx
Source language: sme
Languages: smn

source: Sámediggi ordne infodilálašvuođa auktoriserejuvvon jorgaleaddji dutkosa birra 29.5.2019
smn: Sämitigge uárnee infotilálâšvuođâ auktorisistum jurgâleijee totkosist 29.5.2019

source: Sámediggi lágida infodilálašvuođa auktoriserejuvvon jorgaleaddji dutkosa birra 29.5.2019, dmu 14.00-14.45 Sajosis Soljjus.
smn: Sämitigge uárnee infotilálâšvuođâ auktorisistum jurgâleijee totkosist 29.5.2019, tme. 14.00-14.45 Sajosist Soljust.

source: Dilálašvuođas muitaluvvo mii dutkkus lea ja man láhkai dasa sáhttá ráhkkanit.
smn: Tilálâšvuođâst eellip čoođâ, ete mii tođhos lii já maht toos puáhtá ráhtádâttâđ.

source: Ieš dutkosii almmuheapmi lea borgemánus.
smn: Jieš totkosân almottâttâm lii porgemáánust.

source: Infodilálašvuođas dutkosa birra muitalit gielladorvočálli Anne Kirste Aikio ja auktoriserejuvvon jorgaleaddjit Merja Fofonoff ja Arla Magga.
smn: Infotilálâšvuođâst totkosist muštâleh kielâtorvočällee Anne Kirste Aikio já auktorisistum jurgâleijeeh Merja Fofonoff já Arla Magga.

source: Infodilálašvuohta lea dárkkuhuvvon buohkaide, geat leat beroštuvvan dutkosis.
smn: Infotilálâšvuotâ lii tárguttum puohháid, kiäh láá perustum totkosist.

source: Oahpahusráđđehusa hálddašan auktoriserejuvvon jorgaleaddji dutkkus ordnejuvvo čuovvovaš geardde skábmamánus 2019.
smn: Máttááttâshaldâttâs haldâšem auktorisistum jurgâleijee totkos uárnejuvvoo čuávuváá keerdi skammâmáánust 2019.

source: Auktoriserejuvvon jorgaleaddji dutkosa sáhttá čađahit Suomas hállon buot sámegielain ja dat lea virggálaš duođaštus jorgaleaddji ámmátdáiddus.
smn: Auktorisistum jurgâleijee tođhos puáhtá čođâldittiđ puoh Suomâst sarnum sämikielân já tot lii virgálâš tuođâštus jurgâleijee áámmáttááiđust.

source: Dutkosa sisdoalus sáhtát lohkat dárkilabbot oahpahusráđđehusa siidduin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat
smn: Totkos siskáldâsâst puáhtá luuhâđ tärhibeht máttááttâshaldâttâs siijđoin: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Sámediggi lágida maŋŋelabbos čakčat sierra ráhkkanandilálašvuođa dutkosis.
smn: Sämitigge uárnee maŋeláá čohčuv sierâ ráhtádâttâmtilálâšvuođâ totkosân.

source: Infodilálašvuhtii sáhttá oassálastit gáiddusoktavuođain, almmut das gielladorvočállái.
smn: Infotilálâšvuotân puáhtá uásálistiđ káidusohtâvuođáin, almoot tast kielâtorvočällei.

source: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio:
smn: Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio:
